Repository: raifakyol/AKYOL_OTOMOTIV
Catalog: web_odev/web_odev/Resources/Views/Shared/Layout.*.resx
Languages: tr

source: discounted prices starting from 20% and a labor discount of 30% are valid for maintenance and mechanical repairs of all Renault vehicles aged 4 years and older until 31.12.2021.
tr: %20’den başlayan indirimli fiyatlar ve %30 işçilik indirimi, 4 yaş ve üzerindeki tüm Renault araçların bakım ve mekanik onarımlarında, 31.12.2021 tarihine kadar geçerlidir.

# (Aylık Bireysel Maliyet Oranı; % 2,05, Yıllık Bireysel Maliyet Oranı; % 27,61)
source: (Individual Cost Rate per Month; 2.05%, Individual Cost Rate per Year; 27.61%)
tr: (Aylık Bireysel Maliyet Oranı; % 2,05, Yıllık Bireysel Maliyet Oranı; % 27,61)

source: Dec January 2 - December 31, 2021 * This campaign is valid for Volkswagen Passenger Car models that have been in traffic for more than 2 years since the date of entry into authorized service and as of the date of entry into authorized service. ZUBIZU members who comply with the campaign conditions can take advantage of this opportunity.
tr: * Bu kampanya 2 Ocak - 31 Aralık 2021 tarihleri arasında ve yetkili servise gireceği tarih itibariyle trafiğe çıkış tarihinin üzerinden 2 yıldan daha fazla geçmiş Volkswagen Binek Araç modelleri için geçerlidir. Kampanya koşullarına uyan ZUBİZU üyeleri bu fırsattan yararlanabilirler.

source: ** Recommended discount rates apply to all spare parts, mechanical and electrical workshop work, mechanical and electrical. Michelin, Pirelli and Continental brand tires designated as part of the campaign offer a 16% discount on all Volkswagen Passenger Car models over the age of 2. there are no discounts on 3- and 4-year-old Volkswagen Passenger Car models, engine oils.
tr: ** Tavsiye edilen indirim oranları; mekanik ve elektrik tüm yedek parçalar, mekanik ve elektrik atölye işçiliği için geçerlidir. Kampanya kapsamında belirlenmiş Michelin, Pirelli ve Continental marka lastiklerde ise 2 yaş üzeri tüm Volkswagen Binek Araç modellerine %16 indirim sunulmaktadır. 3 ve 4 yaşındaki Volkswagen Binek Araç modellerinde, motor yağlarında indirim bulunmamaktadır.

source: *** The Mobility Service Package includes a free emergency service and a tow truck service. This package is defined to be valid for 1 calendar year from the date of completion of periodic maintenance performed at Volkswagen Authorized Services. With each new periodic maintenance process, if it is still ongoing, the previous defined Mobility Service Pack is canceled and a new pack is defined. To take advantage of the package, it is enough to call the Volkswagen Road Helpline on 444 8924 if necessary.
tr: *** Mobilite Hizmet Paketi, ücretsiz acil servis ve çekici hizmetini kapsamaktadır. Bu paket, Volkswagen Yetkili Servislerinde yapılan periyodik bakımın tamamlandığı tarihten itibaren 1 takvim yılı boyunca geçerli olacak şekilde tanımlanır. Her yeni periyodik bakım işleminde, eğer halen devam ediyorsa, bir önceki tanımlı Mobilite Hizmet Paketi iptal edilir ve yeni paket tanımlanır. Paketten faydalanmak için, ihtiyaç halinde 444 8924 no’lu Volkswagen Yol Yardım hattının aranması yeterlidir.

source: **** Akyol Automotive reserves the right to change the terms and duration of the campaign.
tr: **** Akyol Otomotiv, kampanya koşullarını ve süresini değiştirme hakkını saklı tutar.

# ***** Yabancı plakalı araçlar için geçerli değildir.
source: ***** Does not apply to vehicles with foreign license plates.
tr: ***** Yabancı plakalı araçlar için geçerli değildir.

source: periodic maintenance of 3- and 4-year-old Volkswagen Passenger Car models, 15% discount on parts used in mechanical and electrical work and their workmanship and 16% discount on tire brands designated as part of the campaign (there is no discount on engine oils)
tr: 3 ve 4 yaşındaki Volkswagen Binek Araç modellerine yapılacak periyodik bakım, mekanik ve elektrik işlerinde kullanılan parça ve bunların işçiliklerinde %15 ve kampanya kapsamında belirlenmiş lastik markalarında geçerli olmak üzere %16 indirim (motor yağlarında indirim bulunmamaktadır)

source: 30% DISCOUNT ON MAINTENANCE & MECHANICAL REPAIR WORK OF YOUR RENAULT AGED 4 YEARS AND OVER
tr: 4 YAŞ VE ÜZERİ RENAULT’NUZUN BAKIM & MEKANİK ONARIM İŞÇİLİKLERİNDE %30 İNDİRİM

source: periodic maintenance of Volkswagen Passenger Car models over the age of 4, 25% discount on parts used in mechanical and electrical works and their workmanship, 16% discount for tire brands designated as part of the campaign and 16% discount on engine oils
tr: 4 yaş üstü Volkswagen Binek Araç modellerine yapılacak periyodik bakım, mekanik ve elektrik işlerinde kullanılan parça ve bunların işçiliklerinde %25, kampanya kapsamında belirlenmiş lastik markalarında geçerli olmak üzere %16 indirim ve motor yağlarında %16 indirim

source: periodic maintenance of Volkswagen Passenger Car models over 7 years of age, 30% discount on parts used in mechanical and electrical works and their workmanship, 16% discount on tire brands specified within the scope of the campaign and 16% discount on engine oils
tr: 7 yaş üstü Volkswagen Binek Araç modellerine yapılacak periyodik bakım, mekanik ve elektrik işlerinde kullanılan parça ve bunların işçiliklerinde %30, kampanya kapsamında belirlenmiş lastik markalarında geçerli olmak üzere %16 indirim ve motor yağlarında %16 indirim

# Adres:
source: Address:
tr: Adres:

# AKYOL OTOMOTİV
source: AKYOL AUTOMOTIVE
tr: AKYOL OTOMOTİV

source: In addition, a 1-year Mobility Service Package is also a gift to Volkswagen owners who make periodic maintenance at Volkswagen Authorized Services using the campaign!***
tr: Ayrıca, kampanyadan yararlanarak periyodik bakımını Volkswagen Yetkili Servislerinde yaptıran Volkswagen sahiplerine 1 yıllık Mobilite Hizmet Paketi de hediye!***

# Bize Ulaşın
source: Contact Us
tr: Bize Ulaşın

source: This offer is valid for participating Renault Authorized Services. Renault Authorized Services participating in the application include “Valet at your door” and free disinfection service. For detailed information, you can contact Renault Authorized Services. MAIS A.Sh., reserves the right to make changes within the scope of the campaign.
tr: Bu teklif, katılımcı Renault Yetkili Servislerinde geçerlidir. Uygulamaya katılan Renault Yetkili Servislerinde “Kapında Vale” ve ücretsiz dezenfeksiyon hizmeti sunulmaktadır. Ayrıntılı bilgi için Renault Yetkili Servislerine başvurabilirsiniz. MAİS A.Ş., kampanya kapsamında değişiklik yapma hakkını saklı tutar.

# Detay
source: Detail
tr: Detay

# Detaylı bilgi için Akyol Otomotiv iletişim hesaplarına ulaşabilirsiniz.
source: For detailed information, you can contact Akyol Automotive contact accounts.
tr: Detaylı bilgi için Akyol Otomotiv iletişim hesaplarına ulaşabilirsiniz.

source: If you have a Volkswagen Passenger Car model over the age of 2, you can take advantage of these discounts by using the ZUBIZU mobile application.*Within the campaign;
tr: Eğer siz de 2 yaş üzeri bir Volkswagen Binek Araç modeline sahipseniz, ZUBİZU mobil uygulamasını kullanarak bu indirimlerden faydalanabilirsiniz.*Kampanya dahilinde;

source: Financing campaigns depend on the terms of the contracted financial institution. The campaign interest rates are valid together with Maxxi Protection (Credit Protection Insurance). In the event that the Maxxi Protection product is not purchased, the base interest rate of the contracted financial institution applies. Financing campaigns cannot be combined. Credit allocation fees are not included in the loan price. The interest rate and cost rates vary depending on the loan amount to be used and the maturity.
tr: Finansman kampanyaları anlaşmalı finans kuruluşunun şartlarına bağlıdır. Kampanyalı faiz oranları Maxxi Koruma (Kredi Koruma Sigortası) ile birlikte geçerlidir. Maxxi Koruma ürününün satın alınmadığı durumda, anlaşmalı finans kuruluşunun baz faiz oranı uygulanır. Finansman kampanyaları birleştirilemez. Kredi tahsis ücretleri kredi bedeline dahil değildir. Faiz oranı ve maliyet oranları, kullanılacak kredi tutarı ve vadeye göre değişmektedir.

# Fiyat Listeleri
source: PRICE LISTS
tr: Fiyat Listeleri

# Giriş
source: LOG IN
tr: Giriş

source: In the campaign, a loan of 100,000 TL, a maturity of 24 months and a monthly payment with an interest rate of 1.67% is 5,430 TL.
tr: Kampanyada, 100.000 TL kredi, 24 ay vade ve %1,67 faiz oranı ile aylık ödeme 5.430 TL’dir.

# KAMPANYALAR
source: CAMPAIGNS
tr: KAMPANYALAR

# Kayıt Ol!
source: SIGN UP
tr: Kayıt Ol!

source: The Service that Saves money is now in Doğuş Oto Authorized Services with up to 40% winter discounts on original parts replacement and maintenance.
tr: Kazandıran Servis orijinal parça değişimi ve bakımlarda %40’a varan kış indirimleriyle şimdi Doğuş Oto Yetkili Servislerinde.

# Keşfet
source: ABOUT US
tr: Keşfet

# Opsiyonlar
source: OPTIONS
tr: Opsiyonlar

source: The relevant campaign, valid if a loan is used from Renault Finans, is valid for the retail purchase of a limited number of New 2021 Clio Touch 1.0 TCe X-Tronic 90 hp cars.
tr: Renault Finans’tan kredi kullanılması durumunda geçerli olan ilgili kampanya, sınırlı sayıdaki 2021 model Yeni Clio Touch 1.0 TCe X-Tronic 90 bg otomobilinin perakende satın alımında geçerlidir.

source: The relevant campaign, valid if a loan is used from Renault Finans, is valid for the retail purchase of a limited number of New 2021 Clio Touch 1.0 TCe X-Tronic 90 hp cars. In the campaign, a loan of 100,000 TL, a maturity of 24 months and a monthly payment with an interest rate of 1.67% is 5,430 TL.
tr: Renault Finans’tan kredi kullanılması durumunda geçerli olan ilgili kampanya, sınırlı sayıdaki 2021 model Yeni Clio Touch 1.0 TCe X-Tronic 90 bg otomobilinin perakende satın alımında geçerlidir. Kampanyada, 100.000 TL kredi, 24 ay vade ve %1,67 faiz oranı ile aylık ödeme 5.430 TL’dir.

# Servis Randevu
source: APPOINTMENT
tr: Servis Randevu

source: Bring your commercial vehicle to Doğuş Oto, the Authorized Volkswagen Commercial Vehicle Service, and Get Ready for the Winter in Kazandir Servis thanks to the increased discounts every time you come.
tr: Siz de ticari aracınızı Volkswagen Ticari Araç Yetkili Servisi Doğuş Oto'ya getirin, her gelişinizde artan indirimler sayesinde Kazandıran Servis’te Kışa Hazır Olun.

# Telefon:
source: Phone:
tr: Telefon:

# Volkswagen Zubizu Servis Kampanyası
source: Volkswagen Zubizu Service Campaign
tr: Volkswagen Zubizu Servis Kampanyası

# YEDEK PARÇA VE MOTOR YAĞLARINDA %20 VE ÜZERİ AVANTAJLI FİYATLAR
source: ADVANTAGEOUS PRICES OF 20% AND MORE FOR SPARE PARTS AND ENGINE OILS
tr: YEDEK PARÇA VE MOTOR YAĞLARINDA %20 VE ÜZERİ AVANTAJLI FİYATLAR

source: The mixed CO2 tuesday of the new Clio is 105 – 118 g/km; fuel consumption is in the range of 4.9 – 6.8 lt/100km.The accessories shown on the representative model may differ. The campaign is limited to stocks and is valid at participating authorized dealers until 31.12.2021. MAIS reserves the right to change the campaign end date and scope.
tr: Yeni Clio’nun karma CO2 salımı 105 – 118 g/km; yakıt tüketimi 4,9 – 6,8 lt/100km aralığındadır.Temsili model üzerinde gösterilen aksesuarlar farklılık gösterebilir. Kampanya, stoklarla sınırlı ve 31.12.2021 tarihine kadar katılımcı yetkili satıcılarda geçerlidir. MAİS’in, kampanya bitiş tarihini ve kapsamını değiştirme hakkı saklıdır.

# YENİ CLIO, 100.000 TL KREDİ 24 AY VADE % 1,67 FAİZ FIRSATIYLA
source: NEW CLIO, 100.000 TL LOAN WITH 24-MONTH MATURITY WITH 1.67% INTEREST OPPORTUNITY
tr: YENİ CLIO, 100.000 TL KREDİ 24 AY VADE % 1,67 FAİZ FIRSATIYLA

# YENİ CLIO, 100.000 TL KREDİ 24 AY VADE %1,67 FAİZ FIRSATIYLA
source: NEW CLIO, 100.000 TL LOAN WITH 24-MONTH MATURITY WITH 1.67% INTEREST OPPORTUNITY
tr: YENİ CLIO, 100.000 TL KREDİ 24 AY VADE %1,67 FAİZ FIRSATIYLA

# Zubizu indirim kampanyası başka bir indirim kampanyası ile birleştirilemez.
source: The Zubizu discount campaign cannot be combined with any other discount campaign.
tr: Zubizu indirim kampanyası başka bir indirim kampanyası ile birleştirilemez.

# Çıkış
source: EXIT
tr: Çıkış
